
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Nom"; ObjectID = "28"; */
"28.headerCell.title" = "Nom";

/* Class = "NSTableColumn"; headerCell.title = "Statut"; ObjectID = "29"; */
"29.headerCell.title" = "Statut";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Clés privées"; ObjectID = "50"; */
"50.title" = "Clés privées";

/* Class = "NSTextFieldCell"; title = "Compte :"; ObjectID = "52"; */
"52.title" = "Compte :";

/* Class = "NSTextFieldCell"; title = "La clé privée est affichée ici…"; ObjectID = "53"; */
"53.title" = "La clé privée est affichée ici…";

/* Class = "NSTextFieldCell"; title = "Clés d'identité connues"; ObjectID = "54"; */
"54.title" = "Clés d'identité connues";

/* Class = "NSButtonCell"; title = "Afficher la clé d'identité ..."; ObjectID = "55"; */
"55.title" = "Afficher la clé d'identité ...";

/* Class = "NSButtonCell"; title = "Générer"; ObjectID = "56"; */
"56.title" = "Générer";
